/* Done Button for closing the mini browser */
"i18N_YMB_Done_Button" = "完成";

/* Pop up menu action label */
"i18N_YMB_Search_Popup_Label" = "搜尋";

/* Open in safari action label */
"i18N_YMB_Share_Action_Open_in_Safari" = "在 Safari 中開啟";

/* Browser Back accessibility label */
"i18N_YMB_back_access_label" = "回上頁。";

/* Browser Back accessibility hint */
"i18N_YMB_back_access_hint" = "點兩下可返回上一個網頁。";

/* Browser share button accessibility label */
"i18N_YMB_share_access_label" = "分享。";
